tap "alienator88/cask"
tap "grishka/grishka"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "localsend/localsend"
tap "schappim/ocr"
brew "xz"
brew "ansible"
brew "awscli"
brew "bash-completion"
brew "chruby"
brew "coreutils"
brew "doctl"
brew "dua-cli"
brew "tesseract"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "hugo"
brew "icoutils"
brew "imagemagick"
brew "imapsync"
brew "jq"
brew "kubernetes-cli"
brew "localstack"
brew "mas"
brew "minikube"
brew "mr"
brew "neovim"
brew "nmap"
brew "node"
brew "ollama"
brew "pinentry-mac"
brew "pnpm"
brew "pyenv"
brew "ruby-install"
brew "starship"
brew "telnet"
brew "tfenv"
brew "tree"
brew "vim"
brew "wget"
brew "xxh"
brew "yadm"
brew "lazygit"
brew "zsh"
brew "zsh-completions"
brew "jesseduffield/lazydocker/lazydocker"
brew "schappim/ocr/ocr"
cask "android-platform-tools"
cask "arc"
cask "asana"
cask "brave-browser"
cask "burp-suite"
cask "canva"
cask "colorpicker-propicker"
cask "cyberduck"
cask "devtoys"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono"
cask "font-meslo-lg-nerd-font"
cask "google-chrome"
cask "google-drive"
cask "jdownloader"
cask "localsend"
cask "lulu"
cask "neardrop"
cask "nordvpn"
cask "notion"
cask "obsidian"
cask "onedrive"
cask "postman"
cask "slack"
cask "spotify"
cask "steam"
cask "steamcmd"
cask "sublime-text"
cask "tabby"
cask "tableplus"
cask "teamviewer"
cask "telegram-desktop"
cask "utm"
cask "warp"
cask "wireshark"
cask "zoom"
